[
    {
        "name": "8594",
        "specification": "Duis nostrud enim deserunt cillum. Est id eiusmod enim veniam sint ea. Quis quis voluptate minim ad nulla ad nisi sunt id occaecat nisi mollit incididunt. Proident ea deserunt dolor ex sint consequat do in quis sunt labore laborum. Do velit officia dolor nisi pariatur eiusmod ex dolore amet. Mollit incididunt voluptate ipsum pariatur est nulla occaecat quis dolore voluptate. Occaecat voluptate irure eiusmod officia commodo aliquip pariatur. Eiusmod et ipsum consequat mollit ullamco proident veniam consectetur elit sit reprehenderit ex. Adipisicing cupidatat eiusmod non ullamco reprehenderit velit id amet quis proident irure irure mollit deserunt. Elit nulla officia proident duis fugiat non dolore exercitation. Proident velit culpa laboris ad amet exercitation minim duis magna. Irure ex adipisicing consequat laboris consectetur cupidatat nostrud occaecat irure tempor veniam tempor. Laborum cillum minim culpa ut occaecat tempor cupidatat sint aliquip laborum et occaecat enim qui. Nulla culpa Lorem occaecat reprehenderit. Sint non consequat nostrud cupidatat magna nostrud reprehenderit nostrud consectetur consectetur eiusmod. Culpa eiusmod minim mollit qui non et pariatur exercitation. Consectetur eu ex eiusmod enim incididunt exercitation est ex nostrud aute cillum. Et nulla sint elit irure culpa ex aliquip ea reprehenderit ipsum sint commodo laboris eiusmod. Quis duis labore officia magna exercitation. Amet consequat tempor duis sint ullamco nulla ut duis in nulla. Magna reprehenderit labore laboris pariatur laboris aliqua pariatur ut adipisicing sint sint. Pariatur consequat et elit aute labore.",
        "description": "Cillum duis do consectetur nulla consectetur laborum ullamco ad amet. Anim minim aute proident in sint. Veniam mollit dolor reprehenderit et eu minim nulla ad aliqua. Eiusmod aute ex irure labore magna ut incididunt do.",
        "price": "1 200 000",
        "images": {
            "main": "assets/8594.webp",
            "additional": [
                "assets/8594.webp",
                "assets/8594.webp",
                "assets/8594.webp",
                "assets/8594.webp",
                "assets/8594.webp"
            ]
        }
    },
    {
        "name": "ППТС-4-5",
        "specification": "Commodo commodo Lorem aute et veniam. Incididunt cillum aliqua cillum aliqua pariatur commodo aliqua dolore incididunt amet nulla veniam cillum eiusmod. Cupidatat velit eiusmod officia cupidatat amet non ipsum id voluptate nostrud occaecat ex commodo. Velit nisi ex reprehenderit ea excepteur elit. Ex exercitation cillum et enim labore do. Excepteur qui amet reprehenderit nostrud non anim dolor occaecat id exercitation eu cillum. Exercitation cillum elit qui consequat aliquip esse consequat reprehenderit culpa ut proident aliquip elit. Cupidatat ad voluptate proident cillum. Exercitation cupidatat Lorem anim dolor qui. Sunt cillum pariatur incididunt et. Occaecat ea aute proident amet ullamco eu cupidatat. Pariatur consectetur ullamco est ipsum minim exercitation culpa laboris. Laborum ad pariatur ea officia. Ad laborum ea eu laborum nulla nostrud. Voluptate deserunt commodo minim ex. Laborum irure eu eiusmod in cupidatat eu. Elit ipsum laborum adipisicing reprehenderit aliqua aliqua consectetur sunt in et veniam. Et reprehenderit pariatur in magna mollit culpa aute proident incididunt incididunt sunt ullamco. Exercitation consectetur in do ad nisi aliqua pariatur tempor aliquip amet culpa eiusmod nisi dolor. Quis do excepteur magna laboris incididunt ullamco ullamco dolor culpa ipsum do et. Ut amet consequat ut elit excepteur consectetur ut. Ad amet nisi occaecat dolor deserunt in. Elit voluptate minim eu laboris officia proident aute elit fugiat proident qui nisi duis qui. Enim id tempor eiusmod amet quis voluptate esse reprehenderit minim. Nulla esse labore labore mollit duis in officia ullamco non anim laboris commodo occaecat. Nostrud non nulla cupidatat enim nisi amet consequat sit qui id nulla.",
        "description": "Consequat nostrud cupidatat amet ullamco laboris qui esse laborum et irure qui consequat. Sint do duis occaecat adipisicing mollit. Ullamco cupidatat deserunt voluptate veniam ad ipsum ipsum nostrud voluptate. Adipisicing ut eiusmod in ut nisi. Aliqua officia officia ea eu nulla. Do labore cillum qui proident deserunt dolore in deserunt duis proident commodo. Anim nisi labore magna aute adipisicing laboris in qui adipisicing fugiat duis non.",
        "price": "600 000",
        "images": {
            "main": "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png",
            "additional": [
                "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png",
                "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png",
                "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png",
                "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png",
                "assets/Polupritsep-traktornyy-samosvalnyy-PPTS-4-5-245x156.png"
            ]
        }
    },
    {
        "name": "8538-01",
        "specification": "Tempor qui ex quis qui aliquip minim aliquip. Incididunt deserunt minim ut magna cupidatat ad et sunt ad aliqua sint ut quis in. Amet occaecat laboris veniam exercitation tempor velit exercitation ipsum commodo dolore. Veniam in est ullamco ut sit.Enim consequat sunt ex consectetur ex enim do id proident ad eu ullamco. Cillum sit labore proident ex laborum irure irure. Consequat exercitation dolor labore ad minim occaecat eiusmod. Consequat qui aliquip irure aliqua non ipsum mollit veniam labore sunt ut nisi. Sunt do ut occaecat magna ipsum. Laboris consequat est ex veniam quis Lorem commodo culpa. Aute sint minim irure adipisicing aliquip voluptate ipsum dolor. Occaecat sit amet Lorem qui amet occaecat. Ea dolore aliqua excepteur laboris anim deserunt ut duis nostrud id. Qui incididunt ad culpa dolore mollit irure sit incididunt tempor laborum Lorem. Id ut anim aliquip proident veniam. Ex ullamco fugiat cupidatat veniam minim eiusmod. Commodo commodo nulla duis enim proident esse qui enim enim deserunt pariatur qui. Lorem in ea commodo incididunt sunt do nulla consectetur quis non tempor ea aliqua. Officia ea officia veniam et proident duis anim irure. Duis et elit tempor sit incididunt sunt dolore occaecat ad. Ea pariatur quis sunt magna est ullamco in quis magna incididunt eu irure aliquip culpa. Consequat anim aliquip nulla exercitation aliquip nostrud veniam cillum officia pariatur sunt voluptate sit qui. Laboris dolore cupidatat aliqua do anim sint laboris dolor pariatur occaecat qui dolore.Elit culpa ex ullamco et excepteur nulla duis cupidatat exercitation. Amet voluptate anim nostrud nostrud do non ut ipsum officia tempor officia. Laboris et deserunt culpa qui sunt mollit nisi in do mollit duis. In cillum enim non deserunt id ut elit. Qui culpa adipisicing do ea velit deserunt officia aliqua adipisicing laborum. Exercitation duis excepteur nostrud ex laboris. Velit irure sit incididunt commodo cillum cupidatat exercitation commodo qui nulla incididunt id. Ipsum ut reprehenderit labore ullamco magna nostrud consectetur. Laborum sint cupidatat labore non fugiat elit ad magna mollit non sunt. Excepteur anim sunt tempor do pariatur duis pariatur commodo dolor amet aliqua reprehenderit.",
        "description": "Eu incididunt qui dolor in consectetur quis tempor aliquip. Ullamco aliquip nostrud anim exercitation Lorem nulla deserunt nostrud minim esse ullamco ex tempor. Ut nostrud qui do in ut deserunt proident aliqua labore consectetur sunt. Deserunt occaecat excepteur reprehenderit tempor do eiusmod ad adipisicing aute mollit amet. Consequat et nisi pariatur non do nulla ad excepteur anim enim sint.",
        "price": "1 350 000",
        "images": {
            "main": "assets/prcp.webp",
            "additional": [
                "assets/prcp.webp",
                "assets/prcp.webp",
                "assets/prcp.webp",
                "assets/prcp.webp",
                "assets/prcp.webp"
            ]
        }
    },
    {
        "name": "50965",
        "specification": "Dolor velit aliqua officia laborum mollit sunt reprehenderit proident laborum. Veniam do commodo do fugiat velit occaecat proident ea consequat pariatur laborum mollit qui. Aliquip eu non sint incididunt esse pariatur labore enim. Et irure consequat qui fugiat nulla amet sunt minim reprehenderit. Fugiat proident elit sint non deserunt. Labore eiusmod irure id sunt nostrud non est magna ea officia elit. Aliquip aliquip reprehenderit consequat sunt duis ad esse ut eu esse veniam. Eiusmod dolor ad laboris mollit ut sint commodo minim est anim est aute. Dolor Lorem esse eu nulla est esse sit. Tempor in reprehenderit pariatur nostrud eu officia. Culpa culpa id esse magna laboris nulla irure. Proident fugiat sint nulla officia id fugiat reprehenderit. Amet reprehenderit occaecat elit cillum Lorem minim esse do ea. Voluptate occaecat in fugiat consequat tempor ex laboris sint enim. Irure tempor nulla eu sit pariatur irure qui. Reprehenderit quis nostrud excepteur Lorem qui incididunt excepteur proident duis veniam. Labore id qui id incididunt nostrud duis. Pariatur laborum anim esse labore quis sit adipisicing pariatur adipisicing culpa et reprehenderit occaecat. Deserunt ipsum fugiat incididunt in ex duis ut id ipsum. Occaecat duis dolor laborum eiusmod officia amet duis non nulla commodo ipsum amet labore. Proident aliquip occaecat commodo occaecat incididunt irure elit culpa irure duis quis deserunt laboris excepteur. Cupidatat irure veniam voluptate consectetur. Consequat tempor quis non esse est laboris esse nulla incididunt laboris. Tempor sunt aliquip velit veniam et veniam nulla. Eiusmod excepteur incididunt enim cillum dolor. Proident commodo adipisicing cillum Lorem adipisicing eiusmod non labore enim adipisicing irure consequat. Aliquip dolor excepteur incididunt ut qui do aute adipisicing incididunt commodo ut ipsum elit. Reprehenderit et enim magna velit aliquip elit cupidatat dolore. Pariatur fugiat ut sint dolore nisi deserunt magna Lorem. Veniam ullamco reprehenderit est cillum aute mollit minim laboris. Dolore sint elit occaecat et occaecat exercitation ea duis quis labore magna proident consectetur. Non dolore dolor amet enim ea in ad mollit.",
        "description": "Ad id dolore dolore ad reprehenderit nisi nostrud aliquip. Veniam labore irure adipisicing dolore cupidatat culpa proident nulla eu ipsum. Non aliqua nostrud eiusmod quis pariatur tempor adipisicing.",
        "price": "1 300 000",
        "images": {
            "main": "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp",
            "additional": [
                "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp",
                "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp",
                "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp",
                "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp",
                "assets/pricepy-i-polupricepy_50965afd4fe2bf2_800x600.webp"
            ]
        }
    },
    {
        "name": "8335-20",
        "specification": "Adipisicing mollit sit minim reprehenderit labore qui fugiat voluptate dolore. Incididunt fugiat occaecat sint dolor aliquip laboris anim aliqua eiusmod et quis elit nulla. Enim cupidatat exercitation aliqua ea sint velit fugiat ea sunt occaecat est labore enim anim. Et ullamco duis enim exercitation est deserunt. Ut voluptate laborum reprehenderit sint. Dolore eu ipsum nostrud officia est tempor aliqua ea labore cupidatat. Cupidatat occaecat ea ad ex incididunt qui ea ut laboris enim. Irure enim ex quis proident Lorem do. Occaecat sunt culpa velit tempor do sit anim officia laboris esse est. Amet exercitation adipisicing dolore fugiat id cillum et velit quis non ex. Nostrud mollit consequat nisi mollit commodo commodo laboris. Occaecat labore voluptate deserunt culpa enim in officia veniam commodo do eiusmod. Incididunt veniam consequat occaecat quis. Deserunt ut eu incididunt sint Lorem culpa mollit minim do dolore eiusmod ipsum ea eiusmod. Exercitation nisi eiusmod esse nostrud ipsum. Laboris tempor id aliquip velit est minim ex ullamco quis. Enim ea eiusmod excepteur ea anim mollit cillum laboris consequat. Occaecat esse eu est nulla ad do enim anim duis non aliquip aliquip. Elit in labore amet deserunt nisi id anim. Elit cillum cillum ea sit proident dolor aute eiusmod est dolore nulla ullamco pariatur qui. Nisi occaecat eu enim et aute ex laboris incididunt laboris mollit enim excepteur. Ea eiusmod et sunt aute eu nostrud. Reprehenderit quis ad est minim do consequat cupidatat ullamco consequat incididunt laborum cupidatat dolore amet. Sunt quis ex ea fugiat ullamco proident. Reprehenderit adipisicing laboris est ullamco magna in qui. Occaecat aute minim quis nostrud. Do dolore irure velit culpa proident laboris. Lorem tempor occaecat eu proident proident pariatur aliquip dolor adipisicing nisi. Eiusmod tempor esse dolor ipsum aliquip exercitation in. Exercitation cupidatat laboris veniam duis amet pariatur irure. Cupidatat exercitation cillum adipisicing mollit sit exercitation cillum. Do adipisicing deserunt officia nulla reprehenderit. Aliquip enim qui sint est in ea fugiat officia aute id. Pariatur exercitation eiusmod eiusmod ea enim nulla nisi dolor id. Dolore magna ex amet et officia et exercitation. Exercitation esse id do consequat dolor esse aliqua dolore ex labore veniam occaecat velit. Aliquip dolore nostrud adipisicing sit magna nostrud et ea ut. Ex ex pariatur proident magna laborum. Eu ex pariatur aliqua ad excepteur nulla culpa mollit labore. Reprehenderit enim esse cillum do. Cupidatat proident esse consectetur exercitation laboris. Quis in aliqua reprehenderit do veniam non velit id laborum aute ullamco nulla non.",
        "description": "Ullamco aliqua proident amet incididunt velit veniam commodo nulla fugiat. Anim ipsum reprehenderit Lorem incididunt sint nisi sint fugiat veniam ut adipisicing Lorem. Consectetur in ullamco dolor ullamco est deserunt do nisi eu aliquip excepteur ea minim.",
        "price": "1 400 000",
        "images": {
            "main": "assets/unnamed.webp",
            "additional": [
                "assets/unnamed.webp",
                "assets/unnamed.webp",
                "assets/unnamed.webp",
                "assets/unnamed.webp",
                "assets/unnamed.webp"
            ]
        }
    }
]
